[
  "emoji-shortcodes",
  "obsidian-git",
  "obsidian-discordrpc",
  "obsidian-code-block-enhancer",
  "quick-latex",
  "dataview",
  "table-editor-obsidian",
  "obsidian-completr",
  "sliding-panes-obsidian",
  "nldates-obsidian",
  "highlightr-plugin",
  "obsidian-icons-plugin",
  "obsidian-languagetool-plugin"
]